Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: I dag bruker kommunene mer ressurser på hjemmetjenester enn på sykehjem og institusjonsomsorg.
sme: Gielddat geavahit dán áigge eanet resurssaid ruovttubálvalusaide go buhcciidsiiddaide ja ásahusfuolaheapmái.

source: For 40 år siden gikk derimot over 80 prosent av driftsutgiftene til alders- og sykehjem, mens knapt 20 prosent gikk til drift av hjemmetjenester, i hovedsak husmorvikar og hjemmehjelp.
sme: 40 jagi áigá geavahuvvui badjel 80 proseantta doaibmagoluin boarrásiid- ja buhcciidsiiddaide, ja vuollái 20 proseantta geavahuvvui ruovttubálvalusaid jođiheapmái, vuosttažettiin dálueamitsadjásaččaide ja ruovttuveahkkái.

source: Mens hele to tredeler av årsverkene i omsorgstjenestene var knyttet til institusjonsomsorg og bare en tredel til hjemmetjenester for 25 år siden, er forholdet nå endret slik at andelen årsverk er størst i hjemmetjenestene.
sme: 25 jagi dassái ledje olles guokte goalmmádasa fuolahanbálvalusa jahkebargguin ásahusfuolaheami oktavuođas ja dušše okta goalmmádas ruovttubálvalusaid oktavuođas. Dán áigge dilli lea rievdan, nu ahte eanemus jahkebarggut leat ruovttubálvalusain.

source: Denne utviklingen er resultat av reformarbeid, faglige og økonomiske vurderinger i kommunene og sterkere medvirkning fra brukerne i utforming av tjenestene.
sme: Ovdáneapmái leat váikkuhan ođastusat, gielddaid fágalaš ja ruđalaš vihkkedallamat ja dat ahte geavaheaddjit leat nannoseappot beassan váikkuhit bálvalusaid hábmemii.

source: Gjennom sykehjemsreformen fikk kommunene ansvar både for hjemmetjenester og sykehjem, og måtte ta stilling til hvordan de skulle organisere tjenestene slik at de ga størst samlet effekt.
sme: Buhcciidsiidaođastusa oktavuođas gielddat ožžo ovddasvástádusa sihke ruovttubálvalusain ja buhcciidsiiddain, ja fertejedje árvvoštallat mo lágidit bálvalusaid, nu ahte dain ožžot stuorámus vejolaš ávkki.

source: Dette førte til at det meste av veksten i omsorgstjenestene skjedde i hjemmetjenester i årene som fulgte.
sme: Dan čuovvumuššan fuolahanbálvalusat viido lagamus jagiid ovddimusat ruovttubálvalusaid siskkobealde.

source: Så lenge sykehjemmene var fylkeskommunenes ansvar, var dette et tilbud som ikke medførte kostnader for kommunene.
sme: Nu guhká go buhcciidsiiddat ledje fylkkagielddaid ovddasvástádussan, de fálaldathan ii mielddisbuktán goluid gielddaide.

source: Tydeligst kom avinstitusjonaliseringen til uttrykk i reformen for mennesker med utviklingshemning, der helsevernet for psykisk utviklingshemmede (HVPU) og HVPU-institusjonene ble nedlagt i løpet av perioden 1991–1995 og ansvar ble overført til de samme etater og virksomheter som den øvrige befolkning.
sme: Ásahusaid hilgun boahtá čielgasepmosit ovdan doaibmahehttejuvvon olbmuid ođastusas, man olis psyhkalaččat doaibmahehttejuvvon olbmuid dearvvašvuođasuodjaleapmi (HVPU) ja HVPU-ásahusat heaittihuvvojedje 1991–1995 áigodagas ja ovddasvástádus sirdojuvvui seammáid etáhtaide ja doaimmaide, mat fuolahit álbmoga eará ássiinge.

source: Integrering, normalisering og deltakelse var sentrale prinsipper, når tidligere institusjonsbeboere flyttet i egne boliger og fikk tilrettelagt sitt helse- og omsorgstjenestetilbud.
sme: Ovttaidahttin, normaliseren ja searvan ledje mávssolaš vuođđojurdagat, go ovddeš ásahusássit fárrejedje iežaset ásodagaide ja go sin várás heivehedje dearvvašvuođa- ja fuolahusbálvalusfálaldaga.

source: Samtidig ble tilbudet til de som ikke tidligere hadde fått institusjonsplass rustet kraftig opp.
sme: Seammás nannejedje čielgasit sin fálaldaga, geat eai lean ovdal ožžon ásahussaji.

source: De hadde krav på samme tjenestetilbud som tidligere institusjonsbeboere.
sme: Sis lei seammá vuoigatvuohta oažžut bálvalusfálaldaga go sis geat ovdal orro ásahusain.

source: Det hadde også andre brukergrupper som fulgte i kjølvannet av denne reformen.
sme: Nu lei maid eará geavaheaddjejoavkkuin, mat ožžo fálaldaga ođastusa maŋŋá.

source: Prosjektet Unge ut av institusjon og Opptrappingsplan for psykisk helse førte dette videre, og en del av den samme utviklingen ble fanget opp i regjeringens Demensplan 2015 og Nevroplan for mennesker med nevrologiske skader og lidelser.
sme: Prošeakta Unge ut av institusjon ja Opptrappingsplan for psykisk helse jotkkii áššiin, ja oassi ovdáneamis ovdanbuktojuvvo ráđđehusa 2015 demeansaplánas ja Neuroplánas, mii ovddida daid olbmuid dili, geain leat neurologalaš váttut ja gillámušat.

source: Kommunene har ansvar for å sørge for nødvendige og forsvarlige tjenester som møter den enkeltes behov.
sme: Gielddain lea ovddasvástádus fállat dárbbašlaš ja bealuštahtti bálvalusaid, mat gokčet olbmo dárbbuid.

source: Den enkelte kommune avgjør selv hvordan tjenestene skal organiseres ut fra lokale forhold og behov.
sme: Gielda ieš mearrida mo lágida bálvalusaid, nu ahte dat heivejit báikkálaš diliide ja dárbbuide.

source: Som figur 3.7 viser er det store variasjoner i hvordan kommunene har organisert sine helse- og omsorgstjenester.
sme: Nu mo govus 3.7 čájeha, de lágidit gielddat dearvvašvuođa- ja fuolahanbálvalusaideaset oalle máŋgga láhkai.

source: I 20 prosent av kommunene brukes under 40 prosent av omsorgstjenestenes netto driftsutgifter til institusjon, og mer enn 60 prosent på hjemmetjenester og institusjonsdrift.
sme: 20 proseantta gielddain geavahit vuollái 40 proseantta fuolahanbálvalusa netto doaibmagoluin ásahusaide, ja badjel 60 proseantta ruovttubálvalusaide ja ásahusaid jođiheapmái.

source: I ti av disse kommunene er institusjonsandelen under 20 prosent.
sme: Logi dakkár gielddas ásahusaid oassi lea vuollái 20 proseantta.

source: På den andre siden bruker 15 prosent av kommunene over 60 prosent av utgiftene til institusjon, hvorav 11 kommuner har en institusjonsandel på 80 prosent eller mer.
sme: Nuppi dáfus geavahit 15 proseantta gielddain badjel 60 proseantta goluin ásahussii, ja 11 gielddas lea ásahusa oassi 80 proseantta dahje eanet.

source: Nesten to tredeler av kommunene har imidlertid en institusjonsandel på 40–60 prosent, og landsgjennomsnittet var i 2011 på 46 prosent.
sme: Lagabui guovtti goalmmádasas gielddain lea dattetge ásahusa oassi 40–60 proseantta, ja riikka gaskamearri lei 46 proseantta 2011.

source: Figur 3.7 Institusjonsdriftens andel av omsorgstjenestenes netto driftsutgifter i prosent i 2011, per kommune fordelt etter fylke.
sme: Govus 3.7 Ásahusdoaimma oassi fuolahanbálvalusa netto doaibmagoluin proseantan 2011, gielddain ja fylkkain.

source: Prosent
sme: Proseantta

source: Kilde: Statistisk sentralbyrå 2012
sme: Gáldu: Statistihka guovddášdoaimmahat 2012

source: Noen kommuner har fortsatt valgt å satse på sykehjem og institusjonsdrift, andre kommuner satser på hjemmetjenester, dagaktivitetstilbud og omsorgsboliger.
sme: Muhtin gielddat leat ain válljen bargat buhcciidsiiddaid ja ásahusaid jođiheami ovdii, muhtin gielddat barget fas ruovttubálvalusaid, beaiveaktivitehtafálaldagaid ja fuolahanásodagaid ovdii.

source: Dette avspeiles blant annet i at kostnadene for en sykehjemsplass varierer fra under en halv til over to mill. kroner per år på kommunenivå.
sme: Dat vuhtto earret eará buhcciidsiidasaji goluin, mii gieldda dásis variere miljonbeali kruvnnos gitta badjel guovtti miljovnna kruvdnui jahkái.

source: Det er imidlertid det samlede tjenestetilbudet som er mest avgjørende for innbyggerne i den enkelte kommune.
sme: Ollislaš bálvalusfálaldat dat lea dattetge mávssoleamos gieldda ássiide.

source: Undersøkelser kan likevel tyde på at kommuner som satser på hjemmetjenester, får mer ut av sine ressurser enn kommuner som i større grad satser på institusjonstilbud:
sme: Guorahallamat vedjet dattetge čujuhit dan guvlui, ahte gielddat, mat áŋgiruššet ruovttubálvalusaid ovdii, ožžot stuorát ávkki resurssaineaset go gielddat, mat áŋgiruššet eanet ásahusfálaldaga ovdii:

source: «Hjemmetjenesteorientering framstår derfor som mer effektivt i den forstand at flere får et tilbud til mindre bruk av ressurser, og uten at det kan dokumenteres at tilbudet blir dårligere.
sme: «Ruovttubálvalusaid geavaheamis orrot oažžumin stuorát ávkki dan láhkai, ahte eanebut ožžot fálaldaga unnit resurssaid geavahemiin, iige sáhte dokumenteret ahte fálaldat šattašii heajut.

source: 3.3.3 Fra aldershjem til sykehjem og omsorgsboliger
sme: 3.3.3 Boarrásiidsiiddain buhcciidsiiddaide ja fuolahanásodagaide

source: Aldershjemmenes tid er forbi.
sme: Boarrásiidsiiddaid áigi lea meattá.

source: Dermed er en epoke med røtter tilbake til tidligere tiders fattighus slutt.
sme: Dan láhkai leat geargan áigodagain, mii vulggii johtui ovddeš áiggiid gefiidguovddážiin.

source: For 40 år siden var det flere aldershjemsplasser enn sykehjemsplasser.
sme: 40 jagi dassái ledje eanet boarrásiidsiidasajit go buhcciidsiidasajit.

source: Mens aldershjemsplassene er faset ut etter at kommunene overtok ansvaret for sykehjemmene, har tallet på sykehjemsplasser økt fra om lag 15 000 til 40 000 de siste 40 år.
sme: Boarrásiidsiiddat leat dattetge heaittihuvvon dan maŋŋá go gielddat ožžo ovddasvástádusa buhcciidsiiddain, ja buhcciidsiiddaid sajit leat lassánan sullii 15 000 sajis gitta 40 000 sadjái maŋimuš 40 jagi.

source: Figur 3.8 Antall institusjonsplasser og beboere i bolig til omsorgsformål 1970–2011
sme: Govus 3.8 Ásahussajit ja fuolahanásodagaid ássit 1970–2011

source: Merknader: Fra og med 2007 er data hentet fra IPLOS-registeret og lar seg ikke uten videre sammenligne med tidligere år.
sme: Fuomášuhttimat: 2007 rájes dieđut leat vižžojuvvon IPLOS-registaris, iige daid sáhte njuolga buohtastahttit ovddit jagiid loguiguin.

source: Tall for beboere i boliger til pleie- og omsorgsformål før 2009 kan heller ikke direkte sammenlignes med tall etter 2009.
sme: Maiddái dikšo- ja fuolahanásodagaid ássiidloguid ovdal 2009 eai sáhte njuolga buohtastahttit loguiguin, mat leat 2009 maŋŋá.

source: En del aldershjem er modernisert og bygd om til sykehjem.
sme: Oassi boarrásiidsiiddain leat ođasmahttojuvvon ja rievdaduvvon buhcciidsiidan.

source: Mange aldershjem var imidlertid så uhensiktsmessige eller i så dårlig forfatning at de er skiftet ut.
sme: Ollu boarrásiidsiiddat heivejedje dattetge doibmii nu funet dahje ledje nu gollan, ahte daid sadjái huksejedje ođđa.

source: Under Handlingsplan for eldreomsorgen ble de i stor grad erstattet med nye moderne omsorgsboliganlegg.
sme: Boarrásiidfuolaheami doaibmaplána oktavuođas buhtadedje boares rusttegiid ođđa, ođđaáigásaš fuolahanásodatrusttegiiguin.

source: Et stort antall nye omsorgsboliger er også bygd i kommunene til yngre mennesker med behov for tilrettelagt bolig og tjenester.
sme: Gielddain huksejedje maid ollu ođđa fuolahanásodagaid nuorabuidda, geat dárbbašedje heivehuvvon ásodaga ja bálvalusaid.

source: Over en tredel av beboerne i omsorgsboligene er under 67 år.
sme: Badjel goalmmádas fuolahanásodagaid ássiin leat vuollái 67 jagi.

source: Av disse har halvparten en utviklingshemning mens den andre halvpart enten har psykiske og sosiale problemer eller langvarig funksjonsnedsettelse på grunn av somatiske sykdommer, ofte av nevrologisk karakter.
sme: Bealis sis lea doaibmahehttejupmi ja nuppi bealis jogo psyhkalaš ja sosiála váttisvuođat dahje guhkes áiggi doaibmahehttejupmi somáhtalaš buohcuvuođa geažil, mii dávjá lea neurologalaš.

source: I de boligene som benyttes til beboere med behov for heldøgns tjenestetilbud er over halvparten under 67 år (Brevik 2010).
sme: Ássiin, geat ásset ásodagain, mat geavahuvvojit birrajándora bálvalusfálaldagaide, lea badjel bealli vuollái 67 jagi (Brevik 2010).

source: Under Handlingsplan for eldreomsorgen ble eneromsreformen gjennomført, og halvparten av landets sykehjemsplasser enten nybygd eller fullmodernisert.
sme: Boarrásiidfuolaheami doaibmaplána oktavuođas ollašuhtte ovttaolbmolanja ođastusa, ja bealli riikka buhcciidsiidasajiin huksejuvvui jogo ođasin dahje ođasmahttojuvvui ollásit.

source: Sykehjemmene er derfor bygd ut, fornyet og rustet opp, både bygningsmessig og i noen grad kompetansemessig til å møte de oppgaver sektoren nå står midt oppe i.
sme: Buhcciidsiiddaid leat danin viiddidan, ođasmahttán ja buoridan, sihke viesuid ja muhtin muddui gelbbolašvuođa dáfus, vai dat heivejit suorggi dálá doaimmaide.

source: I møte med morgendagens utfordringer, er det imidlertid behov for å foreta tilpasninger og omstillinger til nye og utvidede oppgaver.
sme: Go boahtteáiggi hástalusat bohciidit, de fertet dattetge heivehit ja nuppástuhttit ođđa ja viiddiduvvon doaimmaide.

source: Samhandlingsreformen innebærer at presset på heldøgns omsorgsplasser vil fortsette å øke, spesielt når det gjelder korttidsplasser for avlastning, rehabilitering, opptrening og øyeblikkelig hjelp.
sme: Ovttasdoaibmanođastus mielddisbuktá, ahte dárbbašuvvojit ain ollu olles jándora fuolahansajit, erenoamážit oanehis áiggi sajit, mat geavahuvvojit duddemii, veajuiduhttimii, hárjehahttimii ja fáhkkaveahkkái.

source: Videre vil det være behov for å modernisere og fornye den bygningsmassen som ikke ble rustet opp under Handlingsplan for eldreomsorgen.
sme: Viidáseappot fertešii heivehit ođđaáigásažžan ja ođasmahttit viesuid, mat eai divoduvvon boarrásiidfuolahusa doaibmaplána oktavuođas.

source: Dette bør gjøres før utbyggingstakten igjen må økes om ti år som følge av veksten i tallet på eldre over 80 år.
sme: Dan berre dahkat ovdalgo huksenleavttu ferte fas bajidit logi jagi geahčen, go badjel 80-jahkásaš boarrásiid lohku badjána.

source: Demensplan 2015 slår også fast at sykehjem med store avdelinger og lange korridorer ikke fungerer godt for mennesker med demens og annen kognitiv svikt.
sme: 2015 demeansaplánas nannejuvvo maiddái, ahte buhcciidsiiddat, main leat stuorra ossodagat ja guhkes váccáhagat, eai heive olbmuide, geain lea demeansa ja eará kognitiiva váttut.

source: Ettersom 80 prosent av dagens sykehjemspasienter har en demenslidelse, er det derfor satt som krav i Husbankens tilskuddsordning at alle sykehjem og omsorgsboliger skal bygges som små tilrettelagte enheter, enten de organiseres i små avdelinger eller bofellesskap med få beboere.
sme: Go jo 80 proseanttas dálá buhcciidsiiddadivššohasain lea demeansaváddu, de Viessobáŋkku doarjjaortnet gáibida, ahte buot buhcciidsiiddaid ja fuolahanásodagaid galgá hukset unna, heivehuvvon ovttadahkan, jogo nu ahte dat organiserejuvvojit unnit ossodahkan dahje ássansearvevuohtan, mas eai leat ollu ássit.

source: Det er derfor mye som tyder på at de mer tradisjonelle institusjonene er på vei ut og at framtida vil skape nye løsninger som tar med seg det beste fra både institusjons- og hjemmetjenestetradisjonen.
sme: Ollu čujuha nappo dan guvlui, ahte árbevirolamos ásahusat jávket ja ahte boahtteáiggis šaddet ođđa čovdosat, main váldet várá sihke ásahusbálvalusa ja ruovttubálvalusa árbevieruid buoremus beliin.

source: Spørsmålet er hva som er de nye seniorgenerasjonenes ønsker og preferanser.
sme: Maidson ođđa vuorrasiidbuolva sávvá ja mat leat sin preferánssat?

source: Vil de følge i de yngre brukergruppenes spor, eller beholde institusjonene slik de er i dag?
sme: Čuvvotgo sii nuorat geavaheaddjejoavkkuid luottaid, vai háliiditgo sii doalahit ásahusaid dakkárin go dat dán áigge leat?

source: Det er stor variasjon i hva slags boformer kommunene benytter til mennesker med behov for heldøgns tjenestetilbud.
sme: Gielddain fállet hui iešguđetlágan ássanvejolašvuođaid olbmuide, geat dárbbašit bálvalusfálaldaga olles jándora.

source: Figur 3.9 viser at de fire nordligste fylkene har høyest samlet heldøgns dekningsgrad (heldøgns omsorgsplasser i prosent av eldre 80 år og over), men mens Finnmark har høy sykehjemsdekning, har Nord-Trøndelag høy dekning av heldøgnsplasser i omsorgsboliger.
sme: Govus 3.9 čájeha, ahte njealji davimus fylkkas lea stuorámus ollislaš ollesjándorbálvalusa gokčanproseanta (olles jándora fuolahansajit proseantan badjel 80-jahkásaččaid logus), muhto Finnmárkkus lea stuorámus buhcciidsiidagokčan, Davvi-Trøndelágas fas lágidit eanaš ollesjándorsajiid fuolahanásodagain.

source: I Østfold, Buskerud og Telemark er også omsorgsboligandelen høy, mens sykehjemsandelen er høyest i Oslo og Sør-Trøndelag, som foreløpig har svært få omsorgsboliger.
sme: Østfoldas, Buskerudas ja Telemárkkus lea maid alla fuolahanásodagaid oassi, Oslos ja Mátta-Trøndelágas fas lea stuorámus oassi buhcciidsiiddain, go doppe eai leat vuos olus fuolahanásodagat.

source: Dekningsgraden for hele landet er 28 heldøgns omsorgsplasser i prosent av befolkningen 80 år og over, hvorav 18,5 plasser er i sykehjem.
sme: Olles riikka lohku lea 28 ollesjándora fuolahansaji badjel 80-jahkásaš álbmoga proseantalohkun, ja dain leat 18,5 saji buhcciidsiiddain.

source: 3.3.4 Fra hjemmehjelp og husmorvikar til hjemmesykepleie
sme: 3.3.4 Ruovttuveahkis ja dálueamitsadjásaččas ruovttubuohccedikšui

source: Tre av fire nye stillinger i omsorgstjenestene de siste 15–20 årene har kommet innenfor hjemmetjenestene, og det er i hovedsak hjemmesykepleietjenester som har vokst (Brevik 2010).
sme: Golbma njealjádasa fuolahanbálvalusa ođđa virggiin maŋimuš 15–20 jagi leat ásahuvvon ruovttubálvalusaide, ja vuosttažettiin ruovttubuohccedikšobálvalusaide (Brevik 2010).

source: For 40 år siden utgjorde hjemmesykepleietjenestene bare ti prosent av de samlede hjemmetjenestene, som den gang i hovedsak besto av husmorvikarer og hjemmehjelpere.
sme: 40 jagi dassái ruovttubuohccedikšobálvalus lei dušše 10 proseantta ollislaš ruovttubálvalusain, maidda dalle gulle dálueamitsadjásaččat ja ruovttuveahkit.

source: Mens husmorvikartilbudet har forsvunnet og praktisk bistand de siste årene er holdt på om lag samme nivå, har hjemmesykepleietjenester hatt betydelig vekst og fått en sterk stilling i det samlede kommunale helse- og omsorgstilbudet.
sme: Dálueamitsadjásaččat leat jávkan ja geavatlaš veahkki lea bisson sullii seammá dásis go ovdal, seammás go ruovttubuohccedikšobálvalusat leat viidon mealgat ja ožžon nana sajádaga gielddaid oppalaš dearvvašvuođa- ja fuolahanfálaldagas.

source: Denne utviklingen ses som uttrykk for at hjemmetjenestene er blitt mer medisinsk rettet (Romøren 2007) og prioriterer helse framfor sosiale tjenester (Helsedirektoratet 2010).
sme: Ovdáneamis vuhtto, ahte ruovttubálvalusain leat bargagoahtán eanet medisiinnalaš barggu (Romøren 2007) ja vuoruhit dearvvašvuođa sosiála bálvalusaid ovddabeallái (Dearvvašvuođadirektoráhtta 2010).

source: Utfasingen av aldershjemmene og utbyggingen av sykehjemmene har samtidig bidratt til at medisinsk behandling og sykepleie har fått en langt mer sentral plass også i institusjonsomsorgen.
sme: Boarrásiidsiiddaid heaittiheapmi ja buhcciidsiiddaid huksen lea seammás váikkuhan dasa, ahte medisiinnalaš dálkkodeapmi ja buohccedikšun leat ožžon ollu stuorát saji maiddái ásahusfuolahusas.

source: Samtidig har andre høgkoleutdannede faggrupper som vernepleiere, sosionomer, barnevernspedagoger og spesialpedagoger også blitt en del av hjemmetjenestetilbudet og økt sin andel av årsverkene i helse- og omsorgstjenesten.
sme: Seammás leat eará allaskuvlaoahppan fágajoavkkut, nu mo suodjalandivššárat, sosionomat, mánáidsuodjaluspedagogat ja spesiálapedagogat maid šaddan ruovttubálvalusfálaldaga oassin ja lasihan jahkebargguideaset oasi dearvvašvuođa- ja fuolahusbálvalusas.

source: Figur 3.9 Antall plasser i institusjon og heldøgnsbemannet bolig 2011 i prosent av innbyggere 80 år og over
sme: Govus 3.9 Sajit ásahusas ja ollesjándorbálvalusa ásodagas 2011, proseantan badjel 80-jahkásaččaid logus

source: «Endringene i pleie- og omsorgssektoren de siste årene har vært så gjennomgripende at kommunene har hatt nok med å håndtere de nye yngre gruppene av tjenestemottakere og de dårligste eldre.
sme: «Dikšo- ja fuolahussuorggi maŋimuš jagiid rievdadusat leat leamaš nu vuđolaččat, ahte gielddain návccat leat geavahuvvon nuorra bálvalusvuostáiváldiid joavkkuid ja heajumus boarrásiid fuolaheapmái.

source: Det har av den grunn ikke vært tilstrekkelig med ressurser til å også prioritere praktiske, sosiale og forebyggende tjenester sterkt nok blant de yngre eldre.
sme: Dan geažil eai leat leamaš doarvái návccat vuoruhit geavatlaš, sosiála ja ovddalgihtii eastadeaddji bálvalusaid doarvái nannosit nuorat vuorrasiid gaskkas.

source: » (Helsedirektoratet 2010)
sme: » (Dearvvašvuođadirektoráhtta 2010)

source: Til tross for sterk vekst i personellårsverk og høyere fagkompetanse både i sykehjem og hjemmetjenester, er det mye som tyder på tjenestene har tatt en retning som har gått på bekostning av tidlig innsats, forebygging og rehabilitering.
sme: Vaikko jahkebargguid lohku lea lassánan sakka ja fágagelbbolašvuohta lea badjánan sihke buhcciidsiiddain ja ruovttubálvalusain, de lea ollu mii čujuha dan guvlui, ahte bálvalus lea rievdan nu ahte dat ii nagot fállat bálvalusaid árra muttus, bargat ovddalgihtii eastademiin iige veajuiduhttimiin.

source: Regjeringen ønsker å bidra til en bedre balanse mellom behandling og forebygging og mellom pleie og habilitering/rehabilitering.
sme: Ráđđehus háliida ovddidit buoret balánssa dálkkodeami ja ovddalgihtii easttadeami gaskii ja divššu ja návccaiduhttima/veajuiduhttima gaskii.

source: Framtidas omsorgstjeneste må legge større vekt på aktiv omsorg og opptrening gjennom fysisk, sosial og kulturell aktivitet for å møte nye yngre brukergrupper med behov for personlig assistanse og nye generasjoner eldre.
sme: Boahtteáiggi fuolahanbálvalusas galget deattastit aktiiva fuolaheami ja hárjehahttima, maid ollašuhttet fysihkalaš, sosiála ja kultuvrralaš aktivitehtaid oktavuođas, ja dan láhkai dustet nuorat geavaheaddjejoavkkuid, geat dárbbašit persovnnalaš veahki, ja ođđa boarrásiid buolvvaid.

source: Det vil kreve større faglig bredde med annen kompetansesammensetning og andre faglige tilnærminger og arbeidsmetoder enn i dag.
sme: Dat gáibida stuorát fágalaš viidodaga ja eará láhkai čohkkejuvvon gelbbolašvuođa, ja eará fágalaš lahkonanvugiid ja bargovugiid, go dán áigge.

source: 3.4 Omsorgsplan 2015
sme: 3.4 2015 fuolahanplána

source: Bak utviklingen av omsorgstjenestene ligger flere langsiktige og handlingsrettede strategier og tiltak.
sme: Fuolahanbálvalusaid leat ovddidan máŋgga guhkes áiggi doaibmastrategiija ja doaimmaid vuođul.

source: Omsorgsplan 2015 er regjeringens plan for å styrke både kapasiteten, kompetansen og kvaliteten i de kommunale omsorgstjenestene.
sme: 2015 fuolahanplána lea ráđđehusa plána, man ulbmil lea nannet sihke gielddaid fuolahanbálvalusaid kapasitehta, gelbbolašvuođa ja kvaliteahta.

source: Planen ble lagt fram høsten 2006, og tiltakene og virkemidlene er iverksatt i løpet av denne og forrige regjeringsperiode.
sme: Plána geigejuvvui 2006 čavčča, ja doaimmaid ja gaskaomiid leat johttáhan dán ja ovddit ráđđehusáigodagas.

source: Heldøgns omsorgsplasser
sme: Ollesjándora fuolahansajit

source: Investeringstilskuddet har som mål å gi tilsagn om tilskudd til bygging eller utbedring/renovering av 12 000 heldøgns omsorgsplasser i perioden 2008 til 2015.
sme: Investerendoarjaga ulbmil lea doarjut 12 000 ollesjándora fuolahansaji huksema/ođasmahttima áigodagas 2008 – 2015.

source: Figur 3.10 Antall tilsagn om tilskudd til heldøgns omsorgsplasser i sykehjem og omsorgsboliger 2008–2012
sme: Govus 3.10 Galli ollesjándora fuolahansadjái lea juolluduvvon doarjja buhcciidsiiddain ja fuolahanásodagain 2008–2012

source: Kilde: Husbanken 2013
sme: Gáldu: Viessobáŋku 2013

source: Regjeringen har gitt kommunene mulighet for tilsagn om tilskudd til totalt 9500 enheter fra 2008 til og med 2012.
sme: Ráđđehus lea addán gielddaide vejolašvuođa oažžut doarjaga oktiibuot 9500 ovttadahkii 2008 rájes ja gitta 2012 rádjái.

source: Kommunene har i samme periode sendt søknader på om lag 6500 enheter, og Husbanken har gitt tilsagn om tilskudd til om lag 6300 enheter.
sme: Gielddat leat seammá áigodagas ohcan doarjaga sullii 6500 ovttadahkii, ja Viessobáŋku lea juolludan doarjaga sullii 6300 ovttadahkii.
